/*
 * Root.strings
 * Suitcase
 *
 * Copyright (c) 2015, Sebastian Staudt
 */

"kSCLanguageFooter" = "Эта настройка задаёт язык программы, а также названий и описаний предметов, загружаемых из Steam.";

"About" = "О программе";
"Cache" = "Кэш";
"Clear image cache" = "Очистить кэш изображений";
"Ignore empty inventories" = "Пропускать пустые инвентари";
"Ignore failed inventories" = "Пропускать нерабочие инвентари";
"Inventory listing" = "Отображение инвентаря";
"Item listing" = "Отображение предметов";
"Language" = "Язык";
"Licenses" = "Лицензии";
"Show quality colors" = "Показывать цвета качества";
"Sorting" = "Сортировка";
"Sort by inventory position" = "Сортировать по позиции в инвентаре";
"Sort by name" = "Сортировать по имени";
"Sort by origin" = "Сортировать по источнику";
"Sort by quality" = "Сортировать по качеству";
"Sort by type" = "Сортировать по типу";
